<?php
// Text
$_['text_search']       = 'Поиск';
$_['text_brand']        = 'Бренд';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_reward']       = 'Бонусные баллы:';
$_['text_points']       = 'Цена в бонусных баллах:';
$_['text_stock']        = 'Наличие:';
$_['text_instock']      = 'Есть в наличии';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_discount']     = '%s или более: %s';
$_['text_option']       = 'Доступные варианты';
$_['text_qty']          = 'Количество:';
$_['text_minimum']      = 'Минимальное количество заказа этого товара: %s';
$_['text_or']           = '- или -';
$_['text_reviews']      = 'Отзывов: %s';
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'Нет отзывов об этом товаре.';
$_['text_on']           = ' on ';
$_['text_note']         = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
$_['text_share']        = 'Поделиться';
$_['text_success']      = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_upload']       = 'Ваш файл был успешно загружен!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['text_tags']         = 'Метки:';
$_['text_error']        = 'Товар не найден!';
$_['button_cart']           = 'В корзину';
// Entry
$_['entry_name']        = 'Ваше имя'; 
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Характеристики';
$_['tab_review']        = 'Отзывы (%s)';
$_['tab_related']       = 'Смотрите также';

// Error
$_['error_name']        = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']        = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']      = 'Пожалуйста, выберите оценку!';
$_['error_captcha']     = 'Код, указанный на картинке, введен неверно!';
$_['error_upload']      = 'Требуется загрузка файла!';
$_['error_filename']    = 'Имя файла должно быть от 3 до 64 символов!';
$_['error_filetype']    = 'Недопустимый тип файла!';

$_['comments_on_product']       = 'Комментарии к товару';
$_['add_a_comment']            = 'Добавить комментарий'; 
$_['button_continue']       = 'Оставить отзыв';
$_['entry_good']            = 'Достоинства';
$_['entry_bads']            = 'Недостатки';
$_['entry_review']          = 'Комментарий';
$_['text_answer']           = 'Администратор';
$_['text_success_status']   = 'Спасибо за ваш отзыв. Он появится после обновления страницы';
$_['error_text']            = 'Текст комментария должен быть от 25 до 1000 символов!';
$_['error_text_symbol']     = 'Текст комментария должен быть от %s до 1000 символов!';
$_['error_name']            = 'Ваше имя должно быть от 3 до 25 символов!';
$_['entry_captcha']         = 'Код с картинки';
$_['series_heading']        = 'С этим товаром в серии';
$_['text_on']               = ' от ';
?>