<?php
// Text
$_['text_subject']  = '%s - Дякуємо за реєстрацію.';
$_['text_welcome']  = 'Ласкаво просимо і дякуємо Вам за реєстрацію в %s!';
$_['text_login']    = 'Ваш акаунт створений і Ви можете увійти використовуючи Ваш E-mail і пароль, відвідавши наш сайт за адресою :';
$_['text_approval'] = 'Ваш акаунт має бути підтверджений до першого входу. Після підтвердження Ви зможете входити в магазин використовуючи Ваші E-Mail і пароль за адресою :';
$_['text_services'] = 'Після реєстрації на сайті, Ви зможете скористатися додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації Вашого облікового запису та ін.';
$_['text_thanks']   = 'Спасибі';
?>
