<?php
// Heading
$_['entry_submit'] = 'Оставить отзыв';
$_['heading_title']  = 'FAQs';

$_['error_title']  = 'Отзыв должен содержать не менее 5 и не более 600 символов';
$_['error_author_name']  = 'Имя от 2 до 20 символов';
$_['error_captcha']  = 'Код введен неверно';

$_['entry_captcha'] = 'Введите код *';

$_['text_success'] = 'Ваш вопрос отправлен, появится в списке после модерации администрации.';

$_['email_subject']	=	'Новый отзыв о вашем магазине';
$_['entry_name']	=	'Пользователь';
$_['entry_email']	=	'E-mail';
$_['entry_text_faq']	=	'Отзыв';
$_['text_approve']	=	'Ссылка на отзыв в админке';

?>
