<?php
// Text
$_['text_enlarge']        = 'Натисніть, щоб збільшити';
$_['text_discount']       = 'Кількість, Ціна :';
$_['text_options']        = 'Доступні варіанти :';
$_['text_error']          = 'Товар не знайдений!';
$_['text_price']          = 'Ціна :';
$_['text_availability']   = 'Наявність :';
$_['text_model']          = 'Модель :';
$_['text_manufacturer']   = 'Виробник :';
$_['text_instock']        = 'В наявності';
$_['text_order_quantity'] = 'Замовлення';
$_['text_price_per_item'] = 'Ціна за одиницю';
$_['text_write']          = 'Написати відгук';
$_['text_no_reviews']     = 'Немає відгуків.';
$_['text_average']        = 'Рейтинг :';
$_['text_stars']          = '%s з 5 балів!';
$_['text_no_rating']      = 'Немає оцінок';
$_['text_no_images']      = 'Немає додаткових зображень.';
$_['text_no_related']     = 'Немає рекомендованих товарів.';
$_['text_qty']            = 'Кількість :';
$_['text_note']           = '<span style="color: #FF0000;">Замітка:</span> HTML теги не приймаються! Використовуйте звичайний текст.';
$_['text_success']        = 'Спасибі за Ваш відгук. Він відправлений адміністраторові для підтвердження.';
$_['text_wait']           = 'Зачекайте будь-ласка!';
$_['text_search']         = 'Пошук';
$_['text_tags']           = 'Мітки :';
$_['text_minimum']        = '(Цей товар має мінімальну кількість з %s)';
$_['button_cart']           = 'Купити';

// Entry
$_['entry_name']          = 'Ваше Ім&apos;я :';
$_['entry_review']        = 'Ваш відгук :';
$_['entry_rating']        = 'Рейтинг :';
$_['entry_good']          = 'Добре';
$_['entry_bad']           = 'Погано';
$_['entry_captcha']       = 'Введіть код, вказаний на картинці :';

// Tabs
$_['tab_description']     = 'Опис';
$_['tab_image']           = 'Фото'; 
$_['tab_review']          = 'Відгуки (%s)';
$_['tab_related']         = 'Рекомендуємо'; 

// Error
$_['error_name']          = 'Назва відгуку має бути від 3 до 25 символів!';
$_['error_text']          = 'Текст відгуку має бути від 25 до 1000 символів!';
$_['error_rating']        = 'Будь-ласка, виберіть рейтинг!';
$_['error_captcha']       = 'Код, вказаний на картинці, введений невірно!';
?>