<?php
// Heading 
$_['heading_title']     = 'Книга адрес';

// Text
$_['text_account']      = 'Профіль';
$_['text_address_book'] = 'Книга адрес';
$_['text_edit_address'] = 'Редагувати адресу';
$_['text_insert']       = 'Ваша адреса була успішно додана!';
$_['text_update']       = 'Ваша адреса була успішно змінена!';
$_['text_delete']       = 'Ваша адреса була успішно видалена!';

// Entry
$_['entry_firstname']   = 'Ім&apos;я, По батькові:';
$_['entry_lastname']    = 'Прізвище:';
$_['entry_company']     = 'Фірма:';
$_['entry_address_1']   = 'Адреса 1:';
$_['entry_address_2']   = 'Адреса 2:';
$_['entry_postcode']    = 'Індекс:';
$_['entry_city']        = 'Місто:';
$_['entry_country']     = 'Країна:';
$_['entry_zone']        = 'Регіон / Область:';
$_['entry_default']     = 'Основна адреса:';

// Error
$_['error_delete']      = 'У Вас повинно бути не менше 1 адреси!';
$_['error_default']     = 'Ви не можете видалити основну адресу!';
$_['error_firstname']   = 'Ім&apos;я має бути від 1 до 32 символів!';
$_['error_lastname']    = 'Прізвище має бути від 1 до 32 символів!';
$_['error_address_1']   = 'Адреса має бути від 3 до 128 символів!';
$_['error_city']        = 'Назва міста має бути від 3 до 128 символів!';
$_['error_country']     = 'Будь-ласка, вкажіть Вашу Країну!';
$_['error_zone']        = 'Будь-ласка, вкажіть Ваш Регіон / Область!';
?>