<?php
// Heading 
$_['heading_title']   = 'Забули пароль?';

// Text
$_['text_account']    = 'Профіль';
$_['text_forgotten']  = 'Забутий пароль';
$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email']      = 'Введіть адресу електронної пошти від Вашого акаунта. Нажімть кнопку ВПЕРЕД, щоб отримати пароль на електронну поштову скриньку.';
$_['text_success']    = 'Новий пароль був висланий на Вашу електронну поштову скриньку.';

// Entry
$_['entry_email']     = 'E-Mail:';

// Error
$_['error_email']     = 'E-Mail адреса введена не вірно!';
?>
