<?php
// Heading
$_['heading_title'] = 'Ваш Особистий Кабінет створений!';

// Text
$_['text_message']  = '<p>Поздоровляємо! Ваш Особистий Кабінет був успішно створений.</p><p>Тепер Ви можете скористатися додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації Вашого облікового запису та ін.</p><p>Якщо у Вас є які-небудь питання, напишіть нам.</p><p>Лист з даними про реєстрацію був відправлений на Ваш E - mail. Якщо Ви не отримали лист, <a href="%s">зв&apos;яжіться з нами</a>.</p>';
$_['text_approval'] = '<p>Спасибі за реєстрацію %s!</p><p>Ви будете повідомлені по електронній пошті, як тільки Ваш Особистий Кабінет буде активований адміністрацією магазину.</p><p>Якщо у Вас є якісь питання, <a href="%s">зв&apos;яжіться з адміністратором</a>.</p>';
$_['text_account']  = 'Профіль';
$_['text_success']  = 'Успішно';
?>
