<?php
// Text
$_['text_error']        = 'Альбомы не найдены!';
$_['text_reviews']      = '%s отзывы'; 
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'нет отзывов.';
$_['text_share']        = 'Поделиться';
$_['text_note']         = '<span style="color: #FF0000;">Заметка:</span> HTML не переводиться!';
$_['text_wait']         = 'Пожалуйста подождите!';
$_['text_success']      = 'Спасибо за ваш отзыв, после проверки администратором он появиться на сайте';
$_['text_gallery']      = 'Галерея';

//Tab
$_['tab_description']   = 'Описание';
$_['tab_review']       = 'Отзывы (%s)';

//Entry
$_['entry_name']        = 'Ваше имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Рейтинг:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите защитный код показан ниже:';

// Error
$_['error_name']        = 'Внимание: Имя должно быть от 3 до 25 символов!';
$_['error_text']        = 'Внимание: Отзыв должен быть от 25 до 100 символов!!';
$_['error_rating']      = 'Внимание: Вы не поставили оценку!';
$_['error_captcha']     = 'Внимание: Не правильно введен защитный код!';


$_['text_product']      = 'Товары';


$_['text_display']      = 'Вид:';
$_['text_list']         = 'Список';
$_['text_grid']         = 'Сетка';
$_['text_sort']         = 'Сортировать:';
$_['text_default']      = 'По-умолчанию';
$_['text_name_asc']     = 'Имени (от А до Я)';
$_['text_name_desc']    = 'Имени (от Я до А)';
$_['text_rating_asc']   = 'Рейтингу (низкому)';
$_['text_rating_desc']  = 'Рейтингу (высокому)';
$_['text_limit']        = 'На странице:';
?>