<?php
// Heading
$_['heading_title'] = 'Спасибо, Ваш заказ принят!';

// Text
$_['text_customer'] = '<p>Ваш заказ  <span class="order-count">№ %s</span> успешно создан!</p><p>Если Вы уже зарегестрированы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p><p>Если у Вас возникли вопросы, тогда пишите  <a href="%s">нам</a>.</p><p class="spasibo">Спасибо за покупки в нашем интернет-магазине! ;)</p>';
$_['text_guest']    = '<p>Ваш заказ  №%s успешно создан!</p><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p>Если Ваша покупка связана со скачиваемым файлом, вы можете перейти на страницу <a href="%s">файлов для скачивания</a> для их просмотра.</p><p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>