<?php 
// Heading 
$_['heading_title'] = 'Кошик покупок'; 

// Text 
$_['text_success'] = 'Товар <a href="%s">%s </a> доданий в <a href="%s"> кошик </a>'; 
$_['text_remove'] = 'Кошик покупок оновлена​​!'; 
$_['text_coupon'] = 'Знижка по купону успішно застосована!'; 
$_['text_voucher'] = 'Знижка по подарунковому сертифікату успішно застосована!'; 
$_['text_reward'] = 'Знижка по бонусним балам успішно застосована!'; 
$_['text_shipping'] = 'Оцінка вартості доставки успішно застосована!'; 
$_['text_login'] = 'Необхідно <a href="%s"> Увійти в Особистий кабінет </a> або <a href="%s">створити обліковий запис</a> для перегляду цін!'; 
$_['text_points'] = 'Бонусні бали: %s'; 
$_['text_next'] = 'Скористайтеся додатковими можливостями'; 
$_['text_next_choice'] = 'Якщо у вас є код купона на знижку або бонусні бали, які ви хочете використовувати, виберіть відповідний пункт. Також можна приблизно дізнатися вартість доставки в ваш регіон. '; 
$_['text_use_coupon'] = 'Використовувати купон на знижку'; 
$_['text_use_voucher'] = 'Використовувати подарунковий сертифікат'; 
$_['text_use_reward'] = 'Використовувати бонусні бали (доступно %s)'; 
$_['text_shipping_estimate'] = 'Оцінка вартості доставки і податкових зборів'; 
$_['text_shipping_detail'] = 'Вкажіть ваш регіон для оцінки слоімості доставки.'; 
$_['text_shipping_method'] = 'Виберіть зручний спосіб доставки цього замовлення.'; 
$_['text_empty'] = 'Ваш кошик порожній!'; 

// Column 
$_['column_image'] = 'Фото'; 
$_['column_name'] = 'Назва товару'; 
$_['column_model'] = 'Модель'; 
$_['column_quantity'] = 'Кількість'; 
$_['column_price'] = 'Ціна за одиницю товару'; 
$_['column_total'] = 'Разом'; 

// Entry 
$_['entry_coupon'] = 'Введіть код купона:'; 
$_['entry_voucher'] = 'Введіть код подарункового сертифіката:'; 
$_['entry_reward'] = 'Скільки балів використовувати (максимум %s):'; 
$_['entry_country'] = 'Країна:'; 
$_['entry_zone'] = 'Район / область:'; 
$_['entry_postcode'] = 'Поштовий індекс:'; 
$_['entry_quantity'] = 'Кількість'; 

// Error 
$_['error_stock'] = 'Товари, відмічені ***, недоступні в потрібній кількості або відсутні на складі!'; 
$_['error_minimum'] = 'Мінімальна кількість для замовлення товару %s складає %s!';
$_['error_required'] = 'Поле %s має бути заповнено!'; 
$_['error_product'] = 'Ваш кошик порожній!'; 
$_['error_coupon'] = 'Помилка: купон або недійсний, або закінчився термін його дії, або досягнута межа його використання!'; 
$_['error_voucher'] = 'Помилка: код подарункового сертифіката неправильний або він вже був використаний!'; 
$_['error_reward'] = 'Вкажіть будь ласка кількість бонусних балів для оплати цього замовлення!'; 
$_['error_points'] = 'У вас немає %s бонусних балів!'; 
$_['error_maximum'] = 'Максимально можлива сума для оплати балами становить %s!'; 
$_['error_postcode'] = 'Поштовий індекс повинен бути довжиною від 2 до 10 символів!'; 
$_['error_country'] = 'Вкажіть країну!'; 
$_['error_zone'] = 'Вкажіть район / область!'; 
$_['error_shipping'] = 'Необхідно вказати спосіб доставки!'; 
$_['error_no_shipping'] = 'Немає способів доставки для зазначеного регіону. <a href="%s"> Зв\'яжіться з нами </a>, ми вирішимо це питання! '; 
?>