<?php
// Heading
$_['heading_title']                  = 'Оформлення замовлення';

// Text
$_['text_cart'] = 'Кошик покупок'; 
$_['text_checkout_option'] = 'Крок 1: Спосіб оформлення замовлення'; 
$_['text_checkout_account'] = 'Крок 2: Профіль & Платіжна інформація '; 
$_['text_checkout_payment_address'] = 'Крок 2: Платіжна інформація'; 
$_['text_checkout_shipping_address'] = 'Крок 3: Адреса доставки'; 
$_['text_checkout_shipping_method'] = 'Крок 4: Спосіб доставки'; 
$_['text_checkout_payment_method'] = 'Крок 5: Спосіб оплати'; 
$_['text_checkout_confirm'] = 'Крок 6: Підтвердження замовлення'; 
$_['text_modify'] = 'Змінити »'; 
$_['text_new_customer'] = 'Новий покупець'; 
$_['text_returning_customer'] = 'Зареєстрований користувач'; 
$_['text_checkout'] = 'Опції Оформлення замовлення:'; 
$_['text_i_am_returning_customer'] = 'Я здійснював тут покупки раніше і реєструвався'; 
$_['text_register'] = 'Реєстрація'; 
$_['text_guest'] = 'Оформити замовлення без реєстрації'; 
$_['text_register_account'] = 'Створення облікового запису допоможе робити покупки швидше і зручніше, не вносячи одні й ті ж дані багаторазово (адреса доставки, ім\'я, телефон тощо). Ви також зможете відслідковувати статус свого замовлення, користуватися Закладками, бачити свої попередні замовлення, накопичувати бонусні бали (на них теж можна купити товари!) Або отримати знижку як наш постійний покупець. '; 
$_['text_forgotten'] = 'Забули пароль?'; 
$_['text_your_details'] = 'Особисті дані'; 
$_['text_your_address'] = 'Адреса'; 
$_['text_your_password'] = 'Пароль'; 
$_['text_agree'] = 'Я прочитав (-а) <a class="ajaxPage" href="%s" alt="%s"><b>%s</b></a> і згоден (-на) з умовами '; 
$_['text_address_new'] = 'Я хочу використовувати новий адресу'; 
$_['text_address_existing'] = 'Я хочу використовувати існуючий адресу'; 
$_['text_shipping_method'] = 'Виберіть зручний спосіб доставки для цього замовлення:'; 
$_['text_payment_method'] = 'Виберіть спосіб оплати для цього замовлення:'; 
$_['text_comments'] = 'Ві можете Додати коментар до свого замовлення:';

// Column
$_['column_name'] = 'Назва товару'; 
$_['column_model'] = 'Модель'; 
$_['column_quantity'] = 'Кількість'; 
$_['column_price'] = 'Ціна'; 
$_['column_total'] = 'Разом';

// Entry
$_['entry_email_address'] = 'E-Mail Адреса:'; 
$_['entry_email'] = 'E-Mail:'; 
$_['entry_password'] = 'Пароль:'; 
$_['entry_confirm'] = 'Підтвердження пароля:'; 
$_['entry_firstname'] = 'Ім \' я: '; 
$_['entry_lastname'] = 'Прізвище:'; 
$_['entry_telephone'] = 'Телефон:'; 
$_['entry_fax'] = 'Факс:'; 
$_['entry_company'] = 'Компанія:'; 
$_['entry_customer_group'] = 'Група покупців:'; 
$_['entry_company_id'] = 'Реєстраційний номер компанії:'; 
$_['entry_tax_id'] = 'Податковий номер:'; 
$_['entry_address_1'] = 'Адреса:'; 
$_['entry_address_2'] = 'Адреса (продовження):'; 
$_['entry_postcode'] = 'Індекс:'; 
$_['entry_city'] = 'Місто:'; 
$_['entry_country'] = 'Країна:'; 
$_['entry_zone'] = 'Регіон / Область:'; 
$_['entry_newsletter'] = 'Я хочу підписатися на розсилку новин% s.'; 
$_['entry_shipping'] = 'Моя адреса доставки збігається з платіжним.';

// Error
$_['error_warning'] = 'Виникла проблема при обробці вашого замовлення! Якщо проблема виникає повторно, спробуйте вибрати інший спосіб оплати або <a href="%s">зв\'яжіться з адміністратором магазину </a>. '; 
$_['error_login'] = 'Помилка: неправильний E-Mail і / або пароль.'; 
$_['error_approved'] = 'Ви зможете увійти після перевірки облікового запису адміністрацією магазину.'; 
$_['error_exists'] = 'Помилка: вказаний E-Mail адреса вже зареєстрована!'; 
$_['error_firstname'] = 'Ім \' я винне буті від 1 до 32 сімволів! '; 
$_['error_lastname'] = 'Прізвище винна буті від 1 до 32 сімволів!'; 
$_['error_email'] = 'Е-mail адресою введено невiрно!'; 
$_['error_telephone'] = 'Номер телефону винен буті від 3 до 32 сімволів!'; 
$_['error_password'] = 'Пароль повинен бути від 3 до 20 символів!'; 
$_['error_confirm'] = 'Паролі не збігаються!'; 
$_['error_company_id'] = 'Вкажіть рег. номер компанії! '; 
$_['error_tax_id'] = 'Вкажіть податковий номер!'; 
$_['error_vat'] = 'Неправильний VAT number!'; 
$_['error_address_1'] = 'Адреса повинна бути від 3 до 128 символів!'; 
$_['error_city'] = 'Назва міста має бути від 2 до 128 символів!'; 
$_['error_postcode'] = 'Індекс повинен бути від 2 до 10 символів!'; 
$_['error_country'] = 'Будь ласка, виберіть країну!'; 
$_['error_zone'] = 'Будь ласка, виберіть регіон / область'; 
$_['error_agree'] = 'Ви повинні погодитися з документом% s!'; 
$_['error_address'] = 'Потрібно зазначити адресу!'; 
$_['error_shipping'] = 'Необхідно вказати спосіб доставки!'; 
$_['error_no_shipping'] = 'Доставка за даною адресою неможлива. <a href="%s">Зв\'яжіться з нами </a>, і ми знайдемо рішення проблеми! '; 
$_['error_payment'] = 'Необхідно вказати спосіб оплати!'; 
$_['error_no_payment'] = 'Оплата за даною адресою неможлива. Будь ласка, <a href="%s">зв\'яжіться з нами </a> для вирішення цього питання! ';
?>