<?php
// Heading
$_['heading_title'] = 'Ваше замовлення оформлене!';

// Text
$_['text_message']  = '<p>Ваше замовлення успішно оброблене!</p><p>Ви можете переглядати свою історію замовлень, перейшовши в <a href="%s">Особистий кабінет</a> і клікнувши по <a href="%s">історії замовлень</a>.</p><p>Якщо у Вас є питання, зверніться до <a href="%s">адміністратора</a>.</p><p>Спасибі за купівлю!</p>';
$$_['text_basket']   = 'Кошик';
$$_['text_shipping'] = 'Доставка';
$$_['text_payment']  = 'Оплата';
$$_['text_guest']    = 'Без реєстрації';
$$_['text_confirm']  = 'Підтвердити';
$$_['text_success']  = 'Готово';
?>