// Группы объектов
var groups = [
        {
            name: "Известные памятники",
            style: "islands#redIcon",
            items: [
                {
                    center: [49.990424, 36.234598],
                    name: "Харьков пер. Короленко 21 (ст. М Советская)<b><br>круглосуточно</b>"
                },
                {
                    center: [49.989301, 36.231616],
                    name: "Площадь Конституции 1 (ул. Квитки-Основьяненко 12 - ст. М Советская)<b><br>круглосуточно</b>"
                },
                {
                    center: [50.011425, 36.23829],
                    name: "Улица Культуры 8 (ст. М Университет, Сумской рынок)<b><br>с 8.00 до 22.00</b>"
                },
                {
                    center: [50.012161, 36.236242],
                    name: "Улица Культуры 16 (ст. М Научная)<b><br>с 8.00 до 22.00</b>"
                },
                {
                    center: [49.986034, 36.259365],
                    name: "Площадь Восстания 7/8 (ст. М Площадь Восстания)<b><br>с 7.30 до 22.00</b>"
                },
                {
                    center: [49.965636, 36.319659],
                    name: "Проспект Московский 144 (ст. М Маршала Жукова)<b><br>с 8.00 до 20.00</b>"
                },
            ]},
        {
            name: "Покушайки",
            style: "islands#greenIcon",
            items: [
                {
                    center: [50.046771, 36.290015],
                    name: "Улица Академика Проскуры 5/7 (пос. Жуковского)<b><br>с 8.00 до 19.00</b>"
                },
                {
                    center: [49.990876, 36.356392],
                    name: "Улица Салтовское шоссе 147 (р-н рынка 602-й мк-рн)<b><br>с 8.00 до 21.00</b>"
                },
                {
                    center: [49.991415, 36.224537],
                    name: "Суздальские ряды 12/3 (ст. М Центральный рынок)<b><br>с 8.00 до 18.00</b>"
                },
                {
                    center: [49.975856, 36.229307],
                    name: "Бульвар Нетеченский 19<b><br>с 8.00 до 21.00</b>"
                }
            ]},
        {
            name: "Оригинальные музейчики",
            style: "islands#orangeIcon",
            items: [
                {
                    center: [49.981186, 36.255331],
                    name: "Улица Плехановская 40<b><br>с 8.00 до 22.00</b>"
                },
                {
                    center: [49.981331, 36.230475],
                    name: "Улица Урицкого 21<b><br>с 8.00 до 21.00</b>"
                },
                {
                    center: [49.9749, 36.256292],
                    name: "Проспект Гагарина 43<b><br>с 8.30 до 22.00</b>"
                },
                {
                    center: [49.968626, 36.267701],
                    name: "Улица Полевая 83<b><br>с 8.00 до 17.00</b>"
                }
            ]},
        {
            name: "Красивости",
            style: "islands#blueIcon",
            items: [
                {
                    center: [49.687641, 36.360686],
                    name: "г. Змиев, площадь Привокзальная 2<b><br>круглосуточно</b>"
                },
                {
                    center: [49.940817, 35.926961],
                    name: "г. Люботин, ул. Шевченко 1<b><br>с 7.00 до 20.00</b>"
                },
                {
                    center: [49.951217, 36.123746],
                    name: "Посёлок Песочин, ул. Подлесная 3<b><br>с 8.00 до 22.00</b>"
                }
            ]}
    ];